/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc.  All Rights Reserved.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Adobe RAW イメージ";
"Canon CRW raw image" = "Canon CRW RAW イメージ";
"Canon CR2 raw image" = "Canon CR2 RAW イメージ";
"Canon TIF raw image" = "Canon TIF RAW イメージ";
"Epson raw image" = "Epson RAW イメージ";
"Fuji raw image" = "Fuji RAW イメージ";
"Hasselblad FFF raw image" = "Hasselblad FFF RAW イメージ";
"Hasselblad 3FR raw image" = "Hasselblad 3FR RAW イメージ";
"Kodak raw image" = "Kodak RAW イメージ";
"Minolta raw image" = "Minolta RAW イメージ";
"Leaf raw image" = "Leaf RAW イメージ";
"Leica raw image" = "Leica RAW イメージ";
"Leica PWL raw image" = "Leica PWL RAW イメージ";
"Nikon raw image" = "Nikon RAW イメージ";
"Nikon NRW raw image" = "Nikon NRW RAW イメージ";
"Olympus raw image" = "Olympus RAW イメージ";
"Panasonic raw image" = "Panasonic RAW イメージ";
"Pentax raw image" = "Pentax RAW イメージ";
"Sony raw image" = "Sony RAW イメージ";
"Sony ARW raw image" = "Sony ARW RAW イメージ";
"Sony SR2 raw image" = "Sony SR2 RAW イメージ";
"Olympus SR raw image" = "Olympus SR RAW イメージ";
"Olympus OR raw image" = "Olympus OR RAW イメージ";
